/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="%@的%@版已经上架，现在就去更新吧。";

/* Update alert title */
"Update Available"="更新可用";

/* Update alert dismiss button title */
"Next time"="下一次";

/* Update alert skip button title */
"Skip this version"="跳过此版本";

/* Update alert skip button title */
"Update"="更新";

